[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "calendar",
  "colored-text",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-importer",
  "obsidian-timeline",
  "dataview",
  "obsidian-icon-folder",
  "editing-toolbar"
]